Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Feedback.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# その他
source: Other
ar: أخرى
bn: অন্যান্য
ca: Altres
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
fi: Muu
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
kn: ಇತರೆ
ko: 기타
ml: മറ്റുള്ളവ
mr: इतर
ms: Lain-lain
nb: Annet
nl: Overig
or: ଅନ୍ୟାନ୍ୟ
pa: ਹੋਰ
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
ru: Другое
sk: Iné
sl: Drugo
sv: Övrigt
ta: மற்றவை
te: ఇతరాలు
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

# カテゴリ
source: Category
ar: الفئة
bn: বিভাগ
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fi: Luokka
fr: Catégorie
gu: કૅટેગરી
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
kn: ವರ್ಗ
ko: 카테고리
ml: വിഭാഗം
mr: श्रेणी
ms: Kategori
nb: Kategori
nl: Categorie
or: ବର୍ଗ
pa: ਸ਼੍ਰੇਣੀ
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sl: Kategorija
sv: Kategori
ta: வகை
te: వర్గం
th: หมวดหมู่
tr: Kategori
uk: Категорія
ur: زمرہ
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

# バグ報告
source: Bug Report
ar: الإبلاغ عن خطأ
bn: বাগ রিপোর্ট
ca: Informe d'error
cs: Nahlášení chyby
da: Fejlrapport
de: Fehlerbericht
el: Αναφορά σφάλματος
es: Informe de error
fi: Virheilmoitus
fr: Signaler un bug
gu: બગ રિપોર્ટ
he: דיווח על באג
hi: बग रिपोर्ट
hr: Prijava pogreške
hu: Hibajelentés
id: Laporan Bug
it: Segnalazione di bug
ja: バグ報告
kn: ದೋಷ ವರದಿ
ko: 버그 보고
ml: ബഗ് റിപ്പോർട്ട്
mr: बग रिपोर्ट
ms: Laporan Pepijat
nb: Feilrapport
nl: Bugrapport
or: ବଗ୍ ରିପୋର୍ଟ
pa: ਬੱਗ ਰਿਪੋਰਟ
pl: Zgłoszenie błędu
pt_br: Relatar bug
pt_pt: Comunicar erro
ro: Raportare eroare
ru: Сообщить об ошибке
sk: Nahlásenie chyby
sl: Prijava napake
sv: Felrapport
ta: பிழை அறிக்கை
te: బగ్ రిపోర్ట్
th: รายงานข้อผิดพลาด
tr: Hata Bildirimi
uk: Повідомлення про помилку
ur: بگ رپورٹ
vi: Báo lỗi
zh_hans: 问题报告
zh_hant: 問題回報

# フィードバックありがとうございます。
source: Thank you for your feedback.
ar: شكراً لملاحظاتك.
bn: আপনার মতামতের জন্য ধন্যবাদ।
ca: Gràcies pels teus comentaris.
cs: Děkujeme za zpětnou vazbu.
da: Tak for din feedback.
de: Vielen Dank für Ihr Feedback.
el: Σας ευχαριστούμε για τα σχόλιά σας.
es: Gracias por tus comentarios.
fi: Kiitos palautteestasi.
fr: Merci pour vos commentaires.
gu: તમારા પ્રતિસાદ બદલ આભાર.
he: תודה על המשוב.
hi: आपकी प्रतिक्रिया के लिए धन्यवाद।
hr: Hvala na povratnim informacijama.
hu: Köszönjük a visszajelzésed!
id: Terima kasih atas masukan Anda.
it: Grazie per il tuo feedback.
ja: フィードバックありがとうございます。
kn: ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಧನ್ಯವಾದಗಳು.
ko: 피드백을 주셔서 감사합니다.
ml: നിങ്ങളുടെ ഫീഡ്‌ബാക്കിന് നന്ദി.
mr: तुमच्या अभिप्रायाबद्दल धन्यवाद.
ms: Terima kasih atas maklum balas anda.
nb: Takk for tilbakemeldingen!
nl: Bedankt voor je feedback.
or: ଆପଣଙ୍କ ମତାମତ ପାଇଁ ଧନ୍ୟବାଦ।
pa: ਤੁਹਾਡੇ ਫ਼ੀਡਬੈਕ ਲਈ ਧੰਨਵਾਦ।
pl: Dziękujemy za opinię.
pt_br: Obrigado pelo seu feedback.
pt_pt: Obrigado pelo seu feedback.
ro: Vă mulțumim pentru feedback.
ru: Спасибо за ваш отзыв.
sk: Ďakujeme za spätnú väzbu.
sl: Hvala za vaše povratne informacije.
sv: Tack för din feedback.
ta: உங்கள் கருத்துக்கு நன்றி.
te: మీ ఫీడ్‌బ్యాక్‌కు ధన్యవాదాలు.
th: ขอบคุณสำหรับความคิดเห็นของคุณ
tr: Geri bildiriminiz için teşekkür ederiz.
uk: Дякуємо за відгук.
ur: آپ کی رائے کا شکریہ۔
vi: Cảm ơn phản hồi của bạn.
zh_hans: 感谢您的反馈。
zh_hant: 感謝您的回饋。

# メールアドレス（任意）
source: Email Address (Optional)
ar: عنوان البريد الإلكتروني (اختياري)
bn: ইমেল ঠিকানা (ঐচ্ছিক)
ca: Adreça electrònica (opcional)
cs: E‑mail (nepovinné)
da: E-mailadresse (valgfri)
de: E-Mail-Adresse (optional)
el: Διεύθυνση email (προαιρετικά)
es: Dirección de correo electrónico (opcional)
fi: Sähköpostiosoite (valinnainen)
fr: Adresse e-mail (facultatif)
gu: ઇમેઇલ સરનામું (વૈકલ્પિક)
he: כתובת אימייל (אופציונלי)
hi: ईमेल पता (वैकल्पिक)
hr: E-adresa (neobavezno)
hu: E-mail-cím (nem kötelező)
id: Alamat Email (Opsional)
it: Indirizzo email (opzionale)
ja: メールアドレス（任意）
kn: ಇಮೇಲ್ ವಿಳಾಸ (ಐಚ್ಛಿಕ)
ko: 이메일 주소 (선택)
ml: ഇമെയിൽ വിലാസം (ഓപ്ഷണൽ)
mr: ईमेल पत्ता (ऐच्छिक)
ms: Alamat E-mel (Pilihan)
nb: E-postadresse (valgfritt)
nl: E-mailadres (optioneel)
or: ଇମେଲ୍ ଠିକଣା (ଇଚ୍ଛାଧୀନ)
pa: ਈਮੇਲ ਪਤਾ (ਵਿਕਲਪਿਕ)
pl: Adres e-mail (opcjonalnie)
pt_br: E-mail (opcional)
pt_pt: Endereço de e-mail (opcional)
ro: Adresă de e-mail (opțional)
ru: Адрес электронной почты (необязательно)
sk: E-mailová adresa (nepovinné)
sl: E-poštni naslov (neobvezno)
sv: E-postadress (valfritt)
ta: மின்னஞ்சல் முகவரி (விருப்பத்தேர்வு)
te: ఈమెయిల్ చిరునామా (ఐచ్ఛికం)
th: ที่อยู่อีเมล (ไม่บังคับ)
tr: E-posta adresi (isteğe bağlı)
uk: Електронна адреса (необов’язково)
ur: ای میل پتہ (اختیاری)
vi: Địa chỉ email (tùy chọn)
zh_hans: 电子邮件地址（可选）
zh_hant: 電子郵件地址（選填）

# 内容
source: Details
ar: التفاصيل
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Beskrivelse
el: Λεπτομέρειες
es: Detalles
fi: Sisältö
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Pojedinosti
hu: Részletek
id: Detail
it: Dettagli
ja: 内容
kn: ವಿವರಗಳು
ko: 세부 정보
ml: വിശദാംശങ്ങൾ
mr: तपशील
ms: Butiran
nb: Detaljer
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

# 機能要望
source: Feature Request
ar: طلب ميزة
bn: নতুন ফিচারের অনুরোধ
ca: Suggeriment de funció
cs: Návrh funkce
da: Ønske om funktion
de: Funktionswunsch
el: Αίτημα λειτουργίας
es: Sugerencia de función
fi: Ominaisuustoive
fr: Suggestion de fonctionnalité
gu: ફીચરની વિનંતી
he: בקשת תכונה
hi: फीचर अनुरोध
hr: Prijedlog značajke
hu: Funkciókérés
id: Permintaan Fitur
it: Richiesta di funzionalità
ja: 機能要望
kn: ವೈಶಿಷ್ಟ್ಯ ವಿನಂತಿ
ko: 기능 요청
ml: ഫീച്ചർ അഭ്യർത്ഥന
mr: फीचरची विनंती
ms: Permintaan Ciri
nb: Funksjonsønske
nl: Functieverzoek
or: ଫିଚର୍ ଅନୁରୋଧ
pa: ਫ਼ੀਚਰ ਦੀ ਬੇਨਤੀ
pl: Prośba o funkcję
pt_br: Sugestão de recurso
pt_pt: Sugestão de funcionalidade
ro: Solicitare funcție
ru: Предложить функцию
sk: Návrh funkcie
sl: Predlog funkcije
sv: Funktionsförfrågan
ta: அம்சக் கோரிக்கை
te: ఫీచర్ అభ్యర్థన
th: คำขอฟีเจอร์
tr: Özellik İsteği
uk: Запит функції
ur: فیچر کی درخواست
vi: Đề xuất tính năng
zh_hans: 功能建议
zh_hant: 功能建議

# 返信先メールアドレス
source: Reply Email Address
ar: عنوان البريد الإلكتروني للرد
bn: উত্তর পাওয়ার ইমেল ঠিকানা
ca: Adreça electrònica de resposta
cs: E‑mail pro odpověď
da: E-mailadresse til svar
de: Antwort-E-Mail-Adresse
el: Email για απάντηση
es: Dirección de correo de respuesta
fi: Sähköpostiosoite vastausta varten
fr: Adresse e-mail de réponse
gu: જવાબ માટે ઇમેઇલ સરનામું
he: כתובת אימייל לתשובה
hi: उत्तर ईमेल पता
hr: E-adresa za odgovor
hu: Válasz e-mail-cím
id: Alamat Email Balasan
it: Indirizzo email di risposta
ja: 返信先メールアドレス
kn: ಉತ್ತರಕ್ಕಾಗಿ ಇಮೇಲ್ ವಿಳಾಸ
ko: 답변 이메일 주소
ml: മറുപടിക്കുള്ള ഇമെയിൽ വിലാസം
mr: उत्तरासाठी ईमेल पत्ता
ms: Alamat E-mel untuk Balasan
nb: E-postadresse for svar
nl: E-mailadres voor antwoord
or: ଉତ୍ତର ପାଇଁ ଇମେଲ୍ ଠିକଣା
pa: ਜਵਾਬ ਲਈ ਈਮੇਲ ਪਤਾ
pl: Adres e-mail do odpowiedzi
pt_br: E-mail para resposta
pt_pt: Endereço de e-mail de resposta
ro: Adresă de e-mail pentru răspuns
ru: Адрес для ответа
sk: E-mail pre odpoveď
sl: E-poštni naslov za odgovor
sv: E-postadress för svar
ta: பதிலுக்கான மின்னஞ்சல் முகவரி
te: సమాధానం కోసం ఈమెయిల్ చిరునామా
th: ที่อยู่อีเมลสำหรับตอบกลับ
tr: Yanıt e-posta adresi
uk: Адреса для відповіді
ur: جواب کے لیے ای میل پتہ
vi: Địa chỉ email trả lời
zh_hans: 回复邮件地址
zh_hant: 回覆郵件地址

# 送信
source: Submit
ar: إرسال
bn: পাঠান
ca: Envia
cs: Odeslat
da: Send
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
gu: મોકલો
he: שליחה
hi: सबमिट करें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
kn: ಕಳುಹಿಸಿ
ko: 전송
ml: അയയ്ക്കുക
mr: पाठवा
ms: Hantar
nb: Send
nl: Verzenden
or: ପଠାନ୍ତୁ
pa: ਭੇਜੋ
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimiteți
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
ta: அனுப்பு
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

# 送信しました
source: Submitted
ar: تم الإرسال
bn: পাঠানো হয়েছে
ca: Enviat
cs: Odesláno
da: Sendt
de: Gesendet
el: Εστάλη
es: Enviado
fi: Lähetetty
fr: Envoyé
gu: મોકલાઈ ગયું
he: נשלח
hi: सबमिट किया गया
hr: Poslano
hu: Elküldve
id: Terkirim
it: Inviato
ja: 送信しました
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ko: 전송 완료
ml: അയച്ചു
mr: पाठवले
ms: Dihantar
nb: Sendt
nl: Verzonden
or: ପଠାଗଲା
pa: ਭੇਜਿਆ ਗਿਆ
pl: Wysłano
pt_br: Enviado
pt_pt: Enviado
ro: Trimis
ru: Отправлено
sk: Odoslané
sl: Poslano
sv: Skickat
ta: அனுப்பப்பட்டது
te: పంపబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: بھیج دیا گیا
vi: Đã gửi
zh_hans: 已发送
zh_hant: 已傳送

# 送信に失敗しました
source: Submission Failed
ar: فشل الإرسال
bn: পাঠানো যায়নি
ca: No s'ha pogut enviar
cs: Odeslání se nezdařilo
da: Afsendelse mislykkedes
de: Senden fehlgeschlagen
el: Η αποστολή απέτυχε
es: Error al enviar
fi: Lähetys epäonnistui
fr: Échec de l'envoi
gu: મોકલી શકાયું નહીં
he: השליחה נכשלה
hi: सबमिशन विफल हुआ
hr: Slanje nije uspjelo
hu: A küldés sikertelen
id: Pengiriman Gagal
it: Invio non riuscito
ja: 送信に失敗しました
kn: ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 전송 실패
ml: അയയ്ക്കാനായില്ല
mr: पाठवता आले नाही
ms: Gagal Menghantar
nb: Sending mislyktes
nl: Verzenden mislukt
or: ପଠାଇହେଲା ନାହିଁ
pa: ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Wysyłanie nie powiodło się
pt_br: Falha no envio
pt_pt: Falha no envio
ro: Trimiterea nu a reușit
ru: Ошибка отправки
sk: Odoslanie zlyhalo
sl: Pošiljanje ni uspelo
sv: Det gick inte att skicka
ta: அனுப்ப முடியவில்லை
te: పంపడం విఫలమైంది
th: การส่งล้มเหลว
tr: Gönderme başarısız oldu
uk: Не вдалося надіслати
ur: بھیجنا ناکام
vi: Gửi thất bại
zh_hans: 发送失败
zh_hant: 傳送失敗
